KTPluginName = "一般文字";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "显示收藏内容的一般索引";
"<p>This is your first blog entry. What are you waiting for? Replace this text with some of your own and start blogging!</p>" = "<p>这是你的第一个网志条目。还在等什么？使用你自己的文字替换它，开始编写你的网志吧!</p>";